/*
Navicat MySQL Data Transfer

Source Server         : h5_1808
Source Server Version : 50714
Source Host           : localhost:3306
Source Database       : project

Target Server Type    : MYSQL
Target Server Version : 50714
File Encoding         : 65001

Date: 2018-10-28 21:48:24
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for car
-- ----------------------------
DROP TABLE IF EXISTS `car`;
CREATE TABLE `car` (
  `id` varchar(255) NOT NULL,
  `imgsrc` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `color` varchar(255) DEFAULT NULL,
  `daxiao` varchar(255) DEFAULT NULL,
  `prise1` varchar(255) DEFAULT NULL,
  `prise2` varchar(255) DEFAULT NULL,
  `qty` varchar(255) NOT NULL,
  `total` varchar(255) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `you` varchar(255) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of car
-- ----------------------------

-- ----------------------------
-- Table structure for detaile
-- ----------------------------
DROP TABLE IF EXISTS `detaile`;
CREATE TABLE `detaile` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `img1` varchar(255) DEFAULT NULL,
  `img2` varchar(255) DEFAULT NULL,
  `img3` varchar(255) DEFAULT NULL,
  `img4` varchar(255) DEFAULT NULL,
  `title1` varchar(255) DEFAULT NULL,
  `title2` varchar(255) DEFAULT NULL,
  `cocle1` varchar(255) DEFAULT NULL,
  `cocle2` varchar(255) DEFAULT NULL,
  `cocle3` varchar(255) DEFAULT NULL,
  `cocle4` varchar(255) DEFAULT NULL,
  `cocle5` varchar(255) DEFAULT NULL,
  `chicun1` varchar(255) DEFAULT NULL,
  `chicun2` varchar(255) DEFAULT NULL,
  `chicun3` varchar(255) DEFAULT NULL,
  `chicun4` varchar(255) DEFAULT NULL,
  `price1` varchar(255) DEFAULT NULL,
  `price2` varchar(255) DEFAULT NULL,
  `zhekou` varchar(255) DEFAULT NULL,
  `jieS` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=115 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of detaile
-- ----------------------------
INSERT INTO `detaile` VALUES ('1', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('33', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('34', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('35', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('36', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('37', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('38', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('21', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('4', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('3', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('22', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('23', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('24', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('25', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('26', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('2', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('27', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('28', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('29', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('30', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('31', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('32', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('19', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('20', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('6', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('16', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('17', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('18', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('7', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('14', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('15', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('8', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('9', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('10', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('11', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('12', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('13', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('39', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('40', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('41', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('42', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('43', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('44', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('45', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('46', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('47', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('48', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('49', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('50', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('51', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('52', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('53', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('54', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('55', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('56', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('57', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('58', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('59', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('60', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('61', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('62', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('63', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('64', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('65', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('66', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('67', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('68', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('69', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('70', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('71', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('72', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('73', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('74', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('75', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('76', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('77', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('78', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('79', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('80', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('81', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('82', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('83', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('84', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('85', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('86', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('87', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('88', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('89', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('90', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('91', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('92', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('93', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('94', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('95', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('96', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('97', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('98', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('99', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('100', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('101', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('102', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('103', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('104', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('105', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥29.90', '129', '1折', '99.1');
INSERT INTO `detaile` VALUES ('106', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥15.12', '56', '2.7折', '40.88');
INSERT INTO `detaile` VALUES ('107', '../img/z1_1.png', '../img/z1_2.png', '../img/z1_3.png', '../img/z1_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.68', '59', '5.2折', '28.32');
INSERT INTO `detaile` VALUES ('108', '../img/z2_1.png', '../img/z2_2.png', '../img/z2_3.png', '../img/z2_4.png', '【5/10支装】 植物香氛护手霜补水滋润嫩肤保湿美白防干裂手膜足膜男女秋冬手部', '易于肌肤吸收，能防止肌肤干燥开裂，具有很好的滋润效果。散发奢华的植物淡香氛，令双手宛如花瓣般柔软芳香。开启补水通道，缓解手部干燥等问题。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥30.96', '172', '1.8折', '141.04');
INSERT INTO `detaile` VALUES ('109', '../img/z3_1.png', '../img/z3_2.png', '../img/z3_3.png', '../img/z3_4.png', '儿童学画画套装工具幼儿园小学生涂鸦绘画模板男孩女孩儿童益智玩具', '儿童学画画木制模板,共3个规格:59件套【画画模板22个+涂鸦内蕊22个++彩笔12铅笔1支+卷笔刀1个+卷笔刀1个+铅笔1个+收纳盒1个】', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('110', '../img/z4_1.png', '../img/z4_2.png', '../img/z4_3.png', '../img/z4_4.png', '儿童爵士鼓架吉他四鼓一吉他中码玩具尺寸超值儿童玩具', '从小培养宝宝对音乐的兴趣，安全环保材质，宝宝开心，妈妈放心。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.56');
INSERT INTO `detaile` VALUES ('111', '../img/z5_1.png', '', '', '', '【加量洗衣机槽10袋装*110g】沃姆洗衣机清洗剂消毒除垢滚筒内筒洗衣机槽清洁剂', '10袋*110g 建议一次性买40袋 足够一年用量 强效去污因子 避免衣物二次污染', '绿色', '红色', '紫色', '灰色', '蓝色', '110克', '120克', '150克', '200克', '￥18.81', '99', '1.9折', '80.19');
INSERT INTO `detaile` VALUES ('112', '../img/z7_1.png', '../img/z7_2.png', '../img/z7_3.png', '../img/z7_4.png', '怀乐 婴儿手敲琴幼儿童宝宝敲打音乐玩具八音琴敲击乐器', '多功能敲敲琴。视觉培养，锻炼宝宝认知，脑力培养，做个聪明宝宝！', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');
INSERT INTO `detaile` VALUES ('113', '../img/z8_1.png', '', '', '', '买1送6 孕妇可用】瑜然美海藻眼膜贴60片 去眼袋黑眼圈抗皱消眼纹 补水保湿', '【瑜然美海藻凝胶眼膜 孕妇可用 新品促销-买就送肌透眼霜*2+绿豆泥面膜*3+冰膜】萃取珍贵海藻精华，天然保湿油脂，植物精华合制而成，天然无刺激，孕妇可以放心使用。', '绿色', '红色', '紫色', '灰色', '蓝色', '30', '50', '40', '50', '￥9.44', '59', '1.6折', '49.59');

-- ----------------------------
-- Table structure for index
-- ----------------------------
DROP TABLE IF EXISTS `index`;
CREATE TABLE `index` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `img` varchar(255) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL,
  `price1` varchar(255) DEFAULT NULL,
  `price2` varchar(255) DEFAULT NULL,
  `zhekou` varchar(255) DEFAULT NULL,
  `settime` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `uname` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=111 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of index
-- ----------------------------
INSERT INTO `index` VALUES ('1', 'img/z1.png', '10支装植物香氛护手霜补水滋润', '￥12.90', '￥59.00', '2.2折', '2018-10-25 12:38:04', null);
INSERT INTO `index` VALUES ('2', 'img/z2.png', '1双/2双/3双装加绒加厚束口保暖家务手套经久耐用不破', '￥26.90', '￥48.50', '2.5折', '2018-10-25 11:23:54', null);
INSERT INTO `index` VALUES ('3', 'img/z3.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 11:23:47', null);
INSERT INTO `index` VALUES ('4', 'img/z4.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 12:38:10', null);
INSERT INTO `index` VALUES ('5', 'img/z5.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:38:14', null);
INSERT INTO `index` VALUES ('6', 'img/z6.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:38:18', null);
INSERT INTO `index` VALUES ('7', 'img/z7.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 11:30:51', null);
INSERT INTO `index` VALUES ('8', 'img/z8.png', '粉笔盒子中小童加绒加厚外套', '￥56.60', '￥99.99', '2.5折', '2018-10-25 12:37:33', null);
INSERT INTO `index` VALUES ('9', 'img/z9.png', '昭鹤 两套装 儿童彩棉内衣套装', '￥22.30', '￥56.90', '5.2折', '2018-10-25 12:38:27', null);
INSERT INTO `index` VALUES ('10', 'img/z10.png', '南极人时尚百搭纯棉小猫打底裤', '￥55.20', '￥99.90', '2.6折', '2018-10-25 12:38:31', null);
INSERT INTO `index` VALUES ('11', 'img/z11.png', '纯棉5条装婴儿口水巾', '￥55.20', '￥99.60', '3.5折', '2018-10-25 12:38:33', null);
INSERT INTO `index` VALUES ('12', 'img/z12.png', '10支装植物香氛护手霜补水滋润', '￥12.90', '￥59.00', '2.2折', '2018-10-25 12:38:37', null);
INSERT INTO `index` VALUES ('13', 'img/z13.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 11:23:47', null);
INSERT INTO `index` VALUES ('14', 'img/z15.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 17:26:33', null);
INSERT INTO `index` VALUES ('15', 'img/z15.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:38:44', null);
INSERT INTO `index` VALUES ('16', 'img/z16.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:38:49', null);
INSERT INTO `index` VALUES ('17', 'img/z17.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 11:30:51', null);
INSERT INTO `index` VALUES ('18', 'img/z18.png', '粉笔盒子中小童加绒加厚外套', '￥56.60', '￥99.99', '2.5折', '2018-10-25 12:37:39', null);
INSERT INTO `index` VALUES ('19', 'img/z19.png', '昭鹤 两套装 儿童彩棉内衣套装', '￥22.30', '￥56.90', '5.2折', '2018-10-25 12:38:52', null);
INSERT INTO `index` VALUES ('20', 'img/z20.png', '南极人时尚百搭纯棉小猫打底裤', '￥55.20', '￥99.90', '2.6折', '2018-10-25 12:38:57', null);
INSERT INTO `index` VALUES ('21', 'img/z21.png', '纯棉5条装婴儿口水巾', '￥55.20', '￥99.60', '3.5折', '2018-10-25 12:39:05', null);
INSERT INTO `index` VALUES ('22', 'img/z22.png', '1双/2双/3双装加绒加厚束口保暖家务手套经久耐用不破', '￥26.90', '￥48.50', '2.5折', '2018-10-25 11:58:28', null);
INSERT INTO `index` VALUES ('23', 'img/z23.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 11:58:46', null);
INSERT INTO `index` VALUES ('24', 'img/z24.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 12:39:14', null);
INSERT INTO `index` VALUES ('25', 'img/z25.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:39:18', null);
INSERT INTO `index` VALUES ('26', 'img/z26.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:39:23', null);
INSERT INTO `index` VALUES ('27', 'img/z27.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 11:59:00', null);
INSERT INTO `index` VALUES ('28', 'img/z28.png', '粉笔盒子中小童加绒加厚外套', '￥56.60', '￥99.99', '2.5折', '2018-10-25 12:37:43', null);
INSERT INTO `index` VALUES ('29', 'img/z29.png', '昭鹤 两套装 儿童彩棉内衣套装', '￥22.30', '￥56.90', '5.2折', '2018-10-25 12:39:26', null);
INSERT INTO `index` VALUES ('30', 'img/z30.png', '南极人时尚百搭纯棉小猫打底裤', '￥55.20', '￥99.90', '2.6折', '2018-10-25 12:39:29', null);
INSERT INTO `index` VALUES ('31', 'img/z31.png', '纯棉5条装婴儿口水巾', '￥55.20', '￥99.60', '3.5折', '2018-10-25 12:39:32', null);
INSERT INTO `index` VALUES ('32', 'img/z32.png', '10支装植物香氛护手霜补水滋润', '￥12.90', '￥59.00', '2.2折', '2018-10-25 12:39:37', null);
INSERT INTO `index` VALUES ('33', 'img/z33.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 11:59:29', null);
INSERT INTO `index` VALUES ('34', 'img/z34.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 12:39:41', null);
INSERT INTO `index` VALUES ('35', 'img/z35.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:39:43', null);
INSERT INTO `index` VALUES ('36', 'img/z36.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:39:47', null);
INSERT INTO `index` VALUES ('37', 'img/z37.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 11:59:43', null);
INSERT INTO `index` VALUES ('38', 'img/z38.png', '粉笔盒子中小童加绒加厚外套', '￥56.60', '￥99.99', '2.5折', '2018-10-25 12:37:48', null);
INSERT INTO `index` VALUES ('39', 'img/z39.png', '昭鹤 两套装 儿童彩棉内衣套装', '￥22.30', '￥56.90', '5.2折', '2018-10-25 12:39:56', null);
INSERT INTO `index` VALUES ('40', 'img/z40.png', '南极人时尚百搭纯棉小猫打底裤', '￥55.20', '￥99.90', '2.6折', '2018-10-25 12:40:02', null);
INSERT INTO `index` VALUES ('41', 'img/z41.png', '纯棉5条装婴儿口水巾', '￥55.20', '￥99.60', '3.5折', '2018-10-25 12:40:07', null);
INSERT INTO `index` VALUES ('42', 'img/z42.png', '1双/2双/3双装加绒加厚束口保暖家务手套经久耐用不破', '￥26.90', '￥48.50', '2.5折', '2018-10-25 12:35:08', null);
INSERT INTO `index` VALUES ('43', 'img/z43.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 12:35:12', null);
INSERT INTO `index` VALUES ('44', 'img/z44.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 12:40:08', null);
INSERT INTO `index` VALUES ('45', 'img/z45.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:40:11', null);
INSERT INTO `index` VALUES ('46', 'img/z46.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:40:14', null);
INSERT INTO `index` VALUES ('47', 'img/z47.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 12:35:30', null);
INSERT INTO `index` VALUES ('48', 'img/z48.png', '粉笔盒子中小童加绒加厚外套', '￥56.60', '￥99.99', '2.5折', '2018-10-25 12:37:53', null);
INSERT INTO `index` VALUES ('49', 'img/z49.png', '昭鹤 两套装 儿童彩棉内衣套装', '￥22.30', '￥56.90', '5.2折', '2018-10-25 12:40:22', null);
INSERT INTO `index` VALUES ('50', 'img/z50.png', '南极人时尚百搭纯棉小猫打底裤', '￥55.20', '￥99.90', '2.6折', '2018-10-25 12:40:26', null);
INSERT INTO `index` VALUES ('51', 'img/z51.png', '纯棉5条装婴儿口水巾', '￥55.20', '￥99.60', '3.5折', '2018-10-25 12:40:30', null);
INSERT INTO `index` VALUES ('52', 'img/z52.png', '10支装植物香氛护手霜补水滋润', '￥12.90', '￥59.00', '2.2折', '2018-10-25 12:40:34', null);
INSERT INTO `index` VALUES ('53', 'img/z53.png', '贝壳元素男童长袖T恤打底衫', '￥36.90', '￥89.90', '3.6折', '2018-10-25 12:35:54', null);
INSERT INTO `index` VALUES ('54', 'img/z54.png', '【20包/8.9元】【另送8包干吃汤圆】大娱大肉香辣小鱼仔，多组合可选', '￥23.60', '￥76.50', '2.3折', '2018-10-25 12:40:36', null);
INSERT INTO `index` VALUES ('55', 'img/z55.png', '秋冬连帽加厚保暖儿童中长款棉服', '￥69.60', '￥100.00', '5.5折', '2018-10-25 12:40:39', null);
INSERT INTO `index` VALUES ('56', 'img/z56.png', '秋冬新款儿童彩棉保暖套装夹棉', '￥73.60', '￥90.00', '6.2折', '2018-10-25 12:40:44', null);
INSERT INTO `index` VALUES ('57', 'img/z57.png', '浪莎正品 买一送一加绒加厚长裤', '￥66.00', '￥90.90', '3.2折', '2018-10-25 12:36:09', null);
INSERT INTO `index` VALUES ('58', 'css/img/z2.png', null, null, null, null, '2018-10-25 17:24:33', '奶瓶');
INSERT INTO `index` VALUES ('59', 'css/img/z3.png', null, null, null, null, '2018-10-25 17:24:33', '益智早教');
INSERT INTO `index` VALUES ('60', 'css/img/z4.png', null, null, null, null, '2018-10-25 17:24:33', '奶粉');
INSERT INTO `index` VALUES ('61', 'css/img/z5.png', null, null, null, null, '2018-10-25 17:24:33', '套装');
INSERT INTO `index` VALUES ('62', 'css/img/z6.png', null, null, null, null, '2018-10-25 17:24:33', '哈衣爬服');
INSERT INTO `index` VALUES ('63', 'css/img/z7.png', null, null, null, null, '2018-10-25 17:24:33', '爆款童鞋');
INSERT INTO `index` VALUES ('64', 'css/img/z8.png', null, null, null, null, '2018-10-25 17:24:33', '鞋包配饰');
INSERT INTO `index` VALUES ('65', 'css/img/z9.png', null, null, null, null, '2018-10-25 17:24:33', '春装上新');
INSERT INTO `index` VALUES ('66', 'css/img/z10.png', null, null, null, null, '2018-10-25 17:24:33', '床品');
INSERT INTO `index` VALUES ('67', 'css/img/z11.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('68', 'css/img/z12.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('69', 'css/img/z1.png', null, null, null, null, '2018-10-25 17:24:33', '纸尿裤');
INSERT INTO `index` VALUES ('70', 'css/img/z2.png', null, null, null, null, '2018-10-25 17:24:33', '奶瓶');
INSERT INTO `index` VALUES ('71', 'css/img/z3.png', null, null, null, null, '2018-10-25 17:24:33', '益智早教');
INSERT INTO `index` VALUES ('72', 'css/img/z4.png', null, null, null, null, '2018-10-25 17:24:33', '奶粉');
INSERT INTO `index` VALUES ('73', 'css/img/z5.png', null, null, null, null, '2018-10-25 17:24:33', '套装');
INSERT INTO `index` VALUES ('74', 'css/img/z6.png', null, null, null, null, '2018-10-25 17:24:33', '哈衣爬服');
INSERT INTO `index` VALUES ('75', 'css/img/z7.png', null, null, null, null, '2018-10-25 17:24:33', '爆款童鞋');
INSERT INTO `index` VALUES ('76', 'css/img/z8.png', null, null, null, null, '2018-10-25 17:24:33', '鞋包配饰');
INSERT INTO `index` VALUES ('77', 'css/img/z9.png', null, null, null, null, '2018-10-25 17:24:33', '春装上新');
INSERT INTO `index` VALUES ('78', 'css/img/z10.png', null, null, null, null, '2018-10-25 17:24:33', '床品');
INSERT INTO `index` VALUES ('79', 'css/img/z11.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('80', 'css/img/z12.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('81', 'css/img/z1.png', null, null, null, null, '2018-10-25 17:24:33', '纸尿裤');
INSERT INTO `index` VALUES ('82', 'css/img/z2.png', null, null, null, null, '2018-10-25 17:24:33', '奶瓶');
INSERT INTO `index` VALUES ('83', 'css/img/z3.png', null, null, null, null, '2018-10-25 17:24:33', '益智早教');
INSERT INTO `index` VALUES ('84', 'css/img/z4.png', null, null, null, null, '2018-10-25 17:24:33', '奶粉');
INSERT INTO `index` VALUES ('85', 'css/img/z5.png', null, null, null, null, '2018-10-25 17:24:33', '套装');
INSERT INTO `index` VALUES ('86', 'css/img/z6.png', null, null, null, null, '2018-10-25 17:24:33', '哈衣爬服');
INSERT INTO `index` VALUES ('87', 'css/img/z7.png', null, null, null, null, '2018-10-25 17:24:33', '爆款童鞋');
INSERT INTO `index` VALUES ('88', 'css/img/z8.png', null, null, null, null, '2018-10-25 17:24:33', '鞋包配饰');
INSERT INTO `index` VALUES ('89', 'css/img/z9.png', null, null, null, null, '2018-10-25 17:24:33', '春装上新');
INSERT INTO `index` VALUES ('90', 'css/img/z10.png', null, null, null, null, '2018-10-25 17:24:33', '床品');
INSERT INTO `index` VALUES ('91', 'css/img/z11.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('92', 'css/img/z12.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('93', 'css/img/z1.png', null, null, null, null, '2018-10-25 17:24:33', '纸尿裤');
INSERT INTO `index` VALUES ('94', 'css/img/z2.png', null, null, null, null, '2018-10-25 17:24:33', '奶瓶');
INSERT INTO `index` VALUES ('95', 'css/img/z3.png', null, null, null, null, '2018-10-25 17:24:33', '益智早教');
INSERT INTO `index` VALUES ('96', 'css/img/z4.png', null, null, null, null, '2018-10-25 17:24:33', '奶粉');
INSERT INTO `index` VALUES ('97', 'css/img/z5.png', null, null, null, null, '2018-10-25 17:24:33', '套装');
INSERT INTO `index` VALUES ('98', 'css/img/z6.png', null, null, null, null, '2018-10-25 17:24:33', '哈衣爬服');
INSERT INTO `index` VALUES ('99', 'css/img/z7.png', null, null, null, null, '2018-10-25 17:24:33', '爆款童鞋');
INSERT INTO `index` VALUES ('100', 'css/img/z8.png', null, null, null, null, '2018-10-25 17:24:33', '鞋包配饰');
INSERT INTO `index` VALUES ('101', 'css/img/z9.png', null, null, null, null, '2018-10-25 17:24:33', '春装上新');
INSERT INTO `index` VALUES ('102', 'css/img/z10.png', null, null, null, null, '2018-10-25 17:24:33', '床品');
INSERT INTO `index` VALUES ('103', 'css/img/z11.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('104', 'css/img/z12.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('105', 'css/img/z11.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('106', 'css/img/z12.png', null, null, null, null, '2018-10-25 17:24:33', '护肤套装');
INSERT INTO `index` VALUES ('107', 'css/img/r1.png', '环保局上档次你十多年行业是', '￥26.90', '￥99.00', null, '2018-10-25 17:54:50', '');
INSERT INTO `index` VALUES ('108', 'css/img/r2.png', '环保局上档次你十多年行业是', '￥27.90', '￥100.00', null, '2018-10-25 17:54:50', '');
INSERT INTO `index` VALUES ('109', 'css/img/r3.png', '环保局上档次你十多年行业是', '￥28.90', '￥101.00', null, '2018-10-25 17:54:50', '');
INSERT INTO `index` VALUES ('110', 'css/img/r4.png', '环保局上档次你十多年行业是', '￥29.90', '￥102.00', null, '2018-10-25 17:54:50', '');

-- ----------------------------
-- Table structure for zhuce
-- ----------------------------
DROP TABLE IF EXISTS `zhuce`;
CREATE TABLE `zhuce` (
  `id` int(100) unsigned NOT NULL AUTO_INCREMENT,
  `uname` varchar(255) NOT NULL,
  `pwd` varchar(255) NOT NULL,
  `settime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=35 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of zhuce
-- ----------------------------
INSERT INTO `zhuce` VALUES ('31', '', '', '2018-10-27 20:48:55');
INSERT INTO `zhuce` VALUES ('30', '', '', '2018-10-27 20:48:33');
INSERT INTO `zhuce` VALUES ('24', '小明', '45455', '2018-10-25 14:40:42');
INSERT INTO `zhuce` VALUES ('25', '哈哈哈', '123', '2018-10-25 14:54:18');
INSERT INTO `zhuce` VALUES ('26', '哈哈', '123', '2018-10-25 14:56:42');
INSERT INTO `zhuce` VALUES ('27', '55', '00', '2018-10-25 18:21:01');
INSERT INTO `zhuce` VALUES ('28', 'jjj', '123', '2018-10-26 21:19:36');
INSERT INTO `zhuce` VALUES ('29', '12345678910', '123456', '2018-10-26 21:48:36');
INSERT INTO `zhuce` VALUES ('32', '13288888888', '123456', '2018-10-28 13:26:20');
INSERT INTO `zhuce` VALUES ('33', '13288888888', '123456', '2018-10-28 13:26:23');
INSERT INTO `zhuce` VALUES ('34', '15107793263', '123456', '2018-10-28 13:57:10');
SET FOREIGN_KEY_CHECKS=1;
